Repository: Justinxc1337/AL-Extensions-Code-Repos
Catalog: Items Page/Translations/Items Page Changes.*.xlf
Languages: da_dk

# PageExtension 3226554048 - Control 1650050144 - Property 2879900210
source: Barcode
da_dk: Stregkode

# PageExtension 3226554048 - Control 2391601916 - Property 2879900210
source: Certification
da_dk: Certificering

# PageExtension 3226554048 - Control 2827249175 - Property 2879900210
source: Color
da_dk: Farve

# PageExtension 3226554048 - Control 4083707603 - Property 2879900210
source: Cost Per Item
da_dk: Kost Per Vare

# PageExtension 3226554048 - Control 2461122184 - Property 2879900210
source: Delivery
da_dk: Levering

# PageExtension 3226554048 - Control 680482356 - Property 2879900210
source: Delivery date
da_dk: Leveringsdato

# PageExtension 3226554048 - Control 814761759 - Property 2879900210
source: Depth (cm)
da_dk: Dybde (cm)

# PageExtension 3226554048 - Control 1078608531 - Property 2879900210
source: Description
da_dk: Beskrivelse

# PageExtension 3226554048 - Control 216969270 - Property 2879900210
source: Designer Name
da_dk: Designer Navn

# PageExtension 3226554048 - Control 3348696876 - Property 2879900210
source: Dynamics item number
da_dk: Dynamisk vare nummer

# PageExtension 3226554048 - Control 1966677640 - Property 2879900210
source: Energy Label
da_dk: Energimærke

# PageExtension 3226554048 - Control 167479227 - Property 2879900210
source: Extension leaves
da_dk: Udtræksplader

# PageExtension 3226554048 - Control 1929393835 - Property 2879900210
source: Functions
da_dk: Funktioner

# PageExtension 3226554048 - Control 3581037481 - Property 2879900210
source: Height (cm)
da_dk: Højde (cm)

# PageExtension 3226554048 - Control 1881551368 - Property 2879900210
source: Length (cm)
da_dk: Længde (cm)

# PageExtension 3226554048 - Control 3965678037 - Property 2879900210
source: Material
da_dk: Materiale

# PageExtension 3226554048 - Control 3905013095 - Property 2879900210
source: Option 1 Name
da_dk: Option 1 Navn

# PageExtension 3226554048 - Control 3234695331 - Property 2879900210
source: Option 1 Value
da_dk: Option1 Værdi

# PageExtension 3226554048 - Control 2201797114 - Property 2879900210
source: Option 2 Name
da_dk: Option 2 Navn

# PageExtension 3226554048 - Control 1153297326 - Property 2879900210
source: Option 2 Value
da_dk: Option 2 Værdi

# PageExtension 3226554048 - Control 227563289 - Property 2879900210
source: Option3 Name
da_dk: Option3 Navn

# PageExtension 3226554048 - Control 411635781 - Property 2879900210
source: Option3 Value
da_dk: Option3 Værdi

# PageExtension 3226554048 - Control 3828462839 - Property 2879900210
source: Packaging depth (cm)
da_dk: Emballage dybde (cm)

# PageExtension 3226554048 - Control 1972368121 - Property 2879900210
source: Packaging height (cm)
da_dk: Emballage højde (cm)

# PageExtension 3226554048 - Control 319558320 - Property 2879900210
source: Packaging length (cm)
da_dk: Emballage længde (cm)

# PageExtension 3226554048 - Control 2156432844 - Property 2879900210
source: Packaging weight (cm)
da_dk: Emballage vægt (cm)

# PageExtension 3226554048 - Control 1178075874 - Property 2879900210
source: Packaging width (cm)
da_dk: Emballage bredde (cm)

# PageExtension 3226554048 - Control 1287047147 - Property 2879900210
source: Price DKK
da_dk: Pris DKK

# PageExtension 3226554048 - Control 3164211949 - Property 2879900210
source: Product Type
da_dk: Produkttype

# PageExtension 3226554048 - Control 1434822636 - Property 2879900210
source: Published
da_dk: Udgivet

# PageExtension 3226554048 - Control 3085847199 - Property 2879900210
source: Socket
da_dk: Fatning

# PageExtension 3226554048 - Control 378404797 - Property 2879900210
source: Variant Barcode
da_dk: Variant Stregkode

# PageExtension 3226554048 - Control 2980656648 - Property 2879900210
source: Variant Compare At Price DKK
da_dk: Variant Sammenlign Til Pris DKK

# PageExtension 3226554048 - Control 1936001480 - Property 2879900210
source: Vendor
da_dk: Sælger?

# PageExtension 3226554048 - Control 2854289444 - Property 2879900210
source: Weight (kg)
da_dk: Vægt (cm)

# PageExtension 3226554048 - Control 613790498 - Property 2879900210
source: Width (cm)
da_dk: Bredde (cm)

# TableExtension 901006396 - Field 1650050144 - Property 2879900210
source: Barcode
da_dk: Stregkode

# TableExtension 901006396 - Field 2391601916 - Property 2879900210
source: Certification
da_dk: Certificering

# TableExtension 901006396 - Field 2827249175 - Property 2879900210
source: Color
da_dk: Farve

# TableExtension 901006396 - Field 4083707603 - Property 2879900210
source: Cost Per Item
da_dk: Kost Per Vare

# TableExtension 901006396 - Field 680482356 - Property 2879900210
source: Delivery date
da_dk: Leveringsdato

# TableExtension 901006396 - Field 2461122184 - Property 2879900210
source: Delivery
da_dk: Levering

# TableExtension 901006396 - Field 814761759 - Property 2879900210
source: Depth (cm)
da_dk: Dybde (cm)

# TableExtension 901006396 - Field 1078608531 - Property 2879900210
source: Description
da_dk: Beskrivelse

# TableExtension 901006396 - Field 216969270 - Property 2879900210
source: Designer Name
da_dk: Designer Navn

# TableExtension 901006396 - Field 3348696876 - Property 2879900210
source: Dynamics item number
da_dk: Dynamisk vare nummer

# TableExtension 901006396 - Field 1966677640 - Property 2879900210
source: Energy Label
da_dk: Energimærke

# TableExtension 901006396 - Field 167479227 - Property 2879900210
source: Extension leaves
da_dk: Udtræksplader

# TableExtension 901006396 - Field 1929393835 - Property 2879900210
source: Functions
da_dk: Funktioner

# TableExtension 901006396 - Field 3581037481 - Property 2879900210
source: Height (cm)
da_dk: Højde (cm)

# TableExtension 901006396 - Field 1881551368 - Property 2879900210
source: Length (cm)
da_dk: Længde (cm)

# TableExtension 901006396 - Field 3965678037 - Property 2879900210
source: Material
da_dk: Materiale

# TableExtension 901006396 - Field 3905013095 - Property 2879900210
source: Option 1 Name
da_dk: Option 1 Navn

# TableExtension 901006396 - Field 3234695331 - Property 2879900210
source: Option 1 Value
da_dk: Option 1 Værdi

# TableExtension 901006396 - Field 2201797114 - Property 2879900210
source: Option 2 Name
da_dk: Option 2 Navn

# TableExtension 901006396 - Field 1153297326 - Property 2879900210
source: Option 2 Value
da_dk: Option 2 Værdi

# TableExtension 901006396 - Field 227563289 - Property 2879900210
source: Option3 Name
da_dk: Option3 Navn

# TableExtension 901006396 - Field 411635781 - Property 2879900210
source: Option3 Value
da_dk: Option3 Værdi

# TableExtension 901006396 - Field 1972368121 - Property 2879900210
source: Packaging height (cm)
da_dk: Emballage højde (cm)

# TableExtension 901006396 - Field 319558320 - Property 2879900210
source: Packaging length (cm)
da_dk: Emballage længde (cm)

# TableExtension 901006396 - Field 2156432844 - Property 2879900210
source: Packaging weight (cm)
da_dk: Emballage vægt (cm)

# TableExtension 901006396 - Field 1178075874 - Property 2879900210
source: Packaging width (cm)
da_dk: Emballage bredde (cm)

# TableExtension 901006396 - Field 1287047147 - Property 2879900210
source: Price DKK
da_dk: Pris DKK

# TableExtension 901006396 - Field 3164211949 - Property 2879900210
source: Product Type
da_dk: Produkttype

# TableExtension 901006396 - Field 1434822636 - Property 2879900210
source: Published
da_dk: Udgivet

# TableExtension 901006396 - Field 3085847199 - Property 2879900210
source: Socket
da_dk: Fatning

# TableExtension 901006396 - Field 378404797 - Property 2879900210
source: Variant Barcode
da_dk: Variant Stregkode

# TableExtension 901006396 - Field 2980656648 - Property 2879900210
source: Variant Compare At Price DKK
da_dk: Variant Sammenlign Til Pris DKK

# TableExtension 901006396 - Field 1936001480 - Property 2879900210
source: Vendor
da_dk: Sælger?

# TableExtension 901006396 - Field 2854289444 - Property 2879900210
source: Weight (kg)
da_dk: Vægt (cm)

# TableExtension 901006396 - Field 613790498 - Property 2879900210
source: Width (cm)
da_dk: Bredde (cm)
